Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-enighet-om-ny-kommunegrense-mellom-nye-hamaroey-og-nye-narvik.html.tmx
Source language: nob
Languages: smj

source: PRM: Enighet om ny kommunegrense mellom nye Hamarøy og nye Narvik
smj: PRD: Sjiehtadam ådå suohkanrájáv ådå Hábmera ja ådå Áhkánjárga gasskaj

source: Sametinget og Kommunal- og moderniseringsdepartementet er enige om ny kommunegrense mellom Hamarøy og Narvik.
smj: Sámedigge ja Suohkan- ja ådåstuhttemdepartemænnta li avtamielaga ådå suohkanrájá gáktuj Hábmera ja Áhkánjárga gasskaj.

source: Sametingsråd Mikkel Eskil Mikkelsen er fornøyd med løsningen, som blant annet gir en sterk lulesamisk forvaltningskommune.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen la dudálasj tjoavddusijn, mij duola dagu nanos julevsáme háldadimsuohkanav buktá.

source: I konsultasjonene om ny kommunegrense mellom Hamarøy og Narvik, ble det mandag 16. april oppnådd enighet mellom Sametinget og departementet.
smj: Konsultasjåvnåjn ådå suohkanrájá birra Hábmera ja Áhkánjárga gasskaj, guorrasin Sámedigge ja departemænnta mánnodagá vuoratjismáno 16. biejve.

source: Ny grense blir alternativ D i utredningen til Fylkesmannen i Nordland, som gir en sterk lulesamisk forvaltningskommune.
smj: Ådå rádjá sjaddá alternatijvva D Nordlánda fylkamánne tjielggidusán, mij nanos julevsáme háldadimsuohkanav buktá.

source: Nye Hamarøy vil med det være den eneste kommunen som forvalter lulesamisk språk i hele landet, og som skal tilby språktjenester til sin befolkningen.
smj: Dájna ådå Hábmer sjaddá ájnna suohkan mij julevsámegielav háldat ålles rijkan, ja mij galggá gielladievnastusájt ietjas álmmugij fállat.

source: - Dette gir en sterk og helhetlig lulesamisk kommune.
smj: -Dát buktá nanos ja åbbålasj julevsáme háldadimsuohkanav.

source: Hamarøy vil være sentral i vitaliseringen av det lulesamiske språket.
smj: Hábmer sjaddá guovdátjin julevsámegielav ælládahttemin.

source: Vi er opptatt av at kommunen skal ha gode forutsetninger i dette viktige arbeidet, sier sametingsråd Mikkel Eskil Mikkelsen.
smj: Mij berustip dassta, juhti suohkanin galggi buorre máhtukvuoda dán ájnas bargon, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: - Det er viktig at Hamarøy kommune får de mulighetene som de trenger til å utvikle seg i tråd med kommunereformens mål.
smj: -Ájnas la juhti Hábmera suohkan oadtju dajt máhttelisvuodajt majt dárbaj åvddånahtátjit suohkanådåstuhttema ulme milta.

source: Sametinget har vært opptatt av å sikre at begge kommunene i den nye løsningen får et utgangspunkt som gjør dem bærekraftige og robuste for fremtiden, sier sametingsråd Silje Karine Muotka, ansvarlig politiker for regionalpolitikk på Sametinget.
smj: Sámedigge la berustam nannimin juhti goappátjijn suohkanijn dán ådå tjoavddusin la vuodo mij dahká dajt nannusin ja gievrran boahtteájggáj, javllá sámedikkeráde Silje Karine Muotka, vásstálasj politihkkár guovlopolitihkas Sámedikken.

source: Vil sikre samiske rettigheter i Tysfjord
smj: Sihtá sáme riektájt Divtasvuonan nannit

source: Sametinget og innbyggerinitiativet i Tysfjord har i spørsmålet som angår delingen av Tysfjord, understreket mulighetene for å samle det lulesamiske miljøet i de vestlige områdene av Tysfjord med det lulesamiske miljøet på Hamarøy.
smj: Sámedigge ja viesajdiddje álgadibme Divtasvuonan li gatjálvisán mij guosská Divtasvuona juohkemij, dættodam máhttelisvuodajt tjoahkkitjit julevsáme birrasav Divtasvuona allebielen julevsáme birrasijn Hábmerin.

source: - Man har i tidligere prosesser identifisert de samiske områdene i Tysfjord og gått igjennom den historiske bruken av disse områdene.
smj: -Åvdep prosessajn lip tjielggim sáme guovlojt Divtasvuonan ja daj guovloj histåvrålasj adnemav tjadádam.

source: Den nye kommunegrensen sørger for at de samiske tradisjonelle områdene blir samlet i én og samme kommune.
smj: Ådå suohkanrádjá buktá juhti sáme árbbedábálasj guovlo sjaddi avtan ja sæmmi suohkanin.

source: Dette vil gi en mer helhetlig forvaltning av samiske interesser, sier Mikkel Eskil Mikkelsen.
smj: Dát buktá ienep åbbålasj háldadimev sáme berustimijs, javllá Mikkel Eskil Mikkelsen.

source: Under møtet med departementet diskuterte man også hvordan de samiske innbyggerne i kommunen skal beholde de rettighetene som følger språkforvaltningsområdene, når de østlige områdene av Tysfjord nå skal inn i nye Narvik kommune.
smj: Tjåhkanimen departementajn ságastallin aj gåktu sáme viesajdiddje suohkanin galggi bisodit dajt riektájt ma giellaháldadimguovlojt tjuovvu, gå Divtasvuona lulle guovlo dálla ådå Áhkánjárga suohkanij galggi.

source: - Dette er noe som vi vil følge opp videre med departementet og Narvik kommune.
smj: -Dáv galggap vijddásappot departementajn ja Áhkánjárga suohkanijn gåtsedit.

source: Det kan ikke være slik at innbyggerne mister rettigheter på grunn av endringer av kommunegrenser, avslutter Mikkelsen.
smj: Ij máhte nav liehket juhti viesajdiddje riektájt massi gå suohkanrájá rievddaduvvi, låhpat Mikkelsen.

source: Les mer på regjeringens nettsider .
smj: Lågå ienebuv ráddidusá næhttabielijn .
